/* Localized versions of Info.plist keys */

CFBundleName = "Creatures Screen Saver";
CFBundleShortVersionString = "Creatures Screen Saver version 0.0.1d1";
CFBundleGetInfoString = "Creatures Screen Saver version 0.0.1d1, Copyright 2003, __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003, __MyCompanyName__.";
